export default {
  common: {
    "test": "test 123",
    "scopes": 'балл | балла | баллов',
  },
  notification: {
    title: {
      success: "Успешно!",
      error: "Ошибка!",
      warning: "Внимание!",
      info: "Внимание!"
    },
    not_found: "Страница не найдена!",
    forbidden: "Отказано в доступе! Если это ошибка, свяжитесь с техподдержкой.",
    csrf_error: "Страница давно не обновлялась и ваша сессия была завершена. Для продолжения необходимо повторить запрос!",
    throttle_error: "Вы совершаете очень много запросов. Пожалуйста, подождите 1 минуту.",
    auth_error: "Ошибка авторизации!",
    unknown_error: "Неизвестная ошибка приложения. Повторите действие позднее.",
  }
}